export const faq = [
  {
    question: 'Яка різниця між каско і автоцивілкою',
    answer: `Автоцивілка це обо'язковий вид автострахування, покриває лише відповідальність за шкоду завдану іншим особам. Каско це захист саме вашого автомобіля від ДТП, викрадення, протиправних дій і т.д. залежно від обраної програми страхування. Доступні програми міні каско - страховка на ваше авто від ДТП, повне КАСКО, захист автомобіля від усіх ризиків. А також каско яке покриває захист автомобіля від військових дій. {link}`,
    linkAttribute: {
      href: 'https://auto-ins.com.ua/pages/kasko/',
      content: 'Ознайомитись з програмами КАСКО на авто',
    },
  },
  {
    question: 'Яка різниця між міні каско і повним каско',
    answer:
      'Міні каско це захист вашого автомобіля тільки від дтп з іншим учасником. Для оформлення не потрібен огляд авто при оформленні, доступне покриття від 50000 до 250000 грн. Територія дії - Україна. Без обмежень по віку авто. Повне КАСКО це захист автомобіля від будь яких ризиків (викрадення, протиправні дії, стихійні явища, будь які пошкодження). Страхується на повну вартість, при оформленні потрібен фотоогляд автомобіля (робиться зручно і дистанційно, без візитів в офіс). Територія дії Україна та Європа. Обмеження по віку - до 15 років. {link}',
    linkAttribute: {
      href: 'https://auto-ins.com.ua/pages/kasko/',
      content: 'Ознайомитись з програмами Повне КАСКО та Міні КАСКО',
    },
  },
  {
    question: 'Що таке пряме врегулювання',
    answer: `"Пряме врегулювання збитків – це спрощена процедура отримання страхового відшкодування після ДТП. Завдяки цій системі потерпілий у ДТП, може звернутися за компенсацією безпосередньо до своєї страхової компанії, не чекаючи, поки вона розбереться зі страховою компанією винуватця.
    Чому це зручно?

    Швидше отримання виплат: Вам не потрібно чекати, поки страхові компанії розберуться між собою.
    Менше бюрократії: Ви маєте справу лише з однією страховою компанією.
    Більше гарантій: Ваша страхова компанія зацікавлена в швидкому і справедливому врегулюванні вашого випадку.
    Важливо знати: Згідно з новим законом про автоцивілку, пряме врегулювання збитків стає обов'язковим для всіх страхових компаній з 01.01.2025.
    Основні умови для застосування прямого врегулювання:

    Наявність дійсних полісів ОСЦПВ у обох водіїв
    ДТП за участю двох транспортних засобів
    Відсутність постраждалих
    Чітке визначення винуватця ДТП
    Страховики є учасниками системи прямого врегулювання. {link}`,
    linkAttribute: {
      href: 'https://auto-ins.com.ua/pages/sho-take-pryame-vregulyuvannya/',
      content: 'Детальніше за посиланням',
    },
  },
  {
    question: 'Що таке автоцивілка',
    answer: `Автоцивілка, або обов'язкове страхування цивільно-правової відповідальності, — це спеціальний вид автострахування для автомобілістів. Цей поліс покриває збитки, які можуть бути завдані третім особам у випадку дорожньо-транспортної пригоди (ДТП).
    Якщо ви стали винуватцем аварії, ваша страхова компанія виплатить компенсацію потерпілим за завдану шкоду — це можуть бути витрати на лікування, ремонт їхнього автомобіля або інші збитки. Таким чином, автоцивілка не тільки захищає інтереси інших учасників дорожнього руху, але й дозволяє вам уникнути великих фінансових витрат у випадку ДТП. {link}`,
    linkAttribute: {
      href: 'https://auto-ins.com.ua/pages/navisho-potribna-avtocivilka/',
      content: 'Детальніше за посиланням',
    },
  },
  {
    question: 'Електронна автоцивілка чи паперова?',
    answer:
      'Електронна автоцивілка — це зручна та сучасна альтернатива паперовому полісу ОСЦПВ. Вона завжди під рукою у смартфоні, та не може бути загублена. Оформлення займає кілька хвилин і не потребує фізичних копій — достатньо заповнити форму онлайн. Електронний поліс захищений від підробок, а всі дані перевіряються миттєво через базу МТСБУ. Такий поліс приймається поліцією так само, як і паперовий, а також дозволяє уникнути штрафів за відсутність документів. Обирайте електронну автоцивілку для зручності, безпеки та швидкого доступу до поліса.',
  },
  {
    question: 'На кого оформляється автоцивілка',
    answer: `
    Автоцивілка оформляється на автомобіль, а не на водія. Поліс прив'язаний до VIN-коду машини і діє незалежно від того, хто за кермом.

    Хто може оформити поліс?

    Оформити поліс автоцивілки може будь-яка особа з доступом до авто: власник, член сім'ї чи будь яка особа.

    Чому автоцивілка оформляється на машину?

    Універсальність: Захист для всіх водіїв.
    Зручність: Не потрібно переоформляти поліс при зміні власника в тому ж регіоні.
    Простота: Ідентифікація за VIN-кодом спрощує оформлення та виплати.
    Що при зміні власника автомобіля?

    Збереження полісу: Поліс залишається дійсним, якщо новий власник в тому ж регіоні.
    Переоформлення: Якщо новий власник в іншому регіоні, необхідно переоформити поліс. {link}`,
    linkAttribute: {
      href: 'https://auto-ins.com.ua/pages/na-kogo-oformlyayetsya-avtocivilka/',
      content: 'Детальніше за посиланням',
    },
  },
  {
    question: 'Які існують пільги на автоцивілку',
    answer: `Законодавство України передбачає ряд пільг для певних категорій осіб, які можуть суттєво зменшити витрати на страхування авто.

Хто звільняється від сплати автоцивілки повністю?
Учасники бойових дій.
Постраждалі учасники Революції Гідності.
Особи з інвалідністю внаслідок війни.
Особи з інвалідністю I групи, які особисто керують своїм авто.   
Водії, які керують авто, що належить особі з інвалідністю I групи, за умови її присутності.
Увага: Зазначені категорії осіб звільняються від обов'язкового оформлення автоцивілки, але відшкодування збитків за ДТП, винуватцем яких вони є, здійснює МТСБУ.

Хто може отримати 50% знижки на автоцивілку?
Пенсіонери.
Особи з інвалідністю II групи.
Постраждалі внаслідок Чорнобильської катастрофи (I та II категорії).
Учасники війни.
Умова для отримання знижки: Особа повинна особисто володіти та керувати автомобілем з об'ємом двигуна до 2500 см³. {link}`,
    linkAttribute: {
      href: 'https://auto-ins.com.ua/pages/yaki-isnuyut-pilgi-na-avtocivilku/',
      content: 'Детальніше за посиланням',
    },
  },
  {
    question: 'Навіщо потрібна страховка на авто',
    answer: `Страхування автомобіля - це фінансовий захист, який дозволяє уникнути значних витрат у разі непередбачених ситуацій на дорозі. Обов'язковою страховкою для всіх власників транспортних засобів є автоцивілка (ОСЦПВ).

      Чому автоцивілка так важлива?

      Захист від фінансових збитків: Якщо ви станете винуватцем ДТП, страхова компанія відшкодує збитки, завдані іншим учасникам дорожнього руху. Це можуть бути витрати на ремонт пошкодженого автомобіля, компенсація за травми або виплата у разі смерті.
      Законна вимога: Наявність поліса автоцивілки - це обов'язкова умова для допуску транспортного засобу до участі в дорожньому русі. Використання транспортного засобу без страховки карається штрафом.
      Спокій на дорозі: Маючи автоцивілку, ви можете бути впевнені, що у разі непередбачених ситуацій на дорозі, ваші фінансові ризики мінімізовані.
      Що ще може покривати страховка авто?

      Крім обов'язкової автоцивілки, існують додаткові види автострахування, які можуть забезпечити більш широкий захист:
      ДЦВ: Збільшення суми відповідальності за пошкоджене майно.
      КАСКО: Страхує ваше авто від різних ризиків, таких як ДТП, крадіжка, пошкодження від стихійних лих, захист на повну вартість автомобіля (Є обмеження по віку авто).
      Міні каско: Забезпечує виплати у разі ДТП, захист на фіксовану суму(обираєте самостійно), без обмежень по віку авто.
      Асистанс: Надає додаткові послуги, такі як евакуація автомобіля, доставка палива, юридична допомога.    Для оформлення додаткових видів автострахування або детальніших консультацій зверніться до наших спеціалістів.`,
  },
  {
    question: 'Що покриває автоцивілка',
    answer: `"Ремонт пошкодженого майна: Якщо ви пошкодили автомобіль іншої людини, страхова компанія відшкодує витрати на його ремонт.
      Виплати постраждалим: У разі травмування або смерті людини внаслідок ДТП, страхова компанія виплатить компенсацію потерпілим.
      Юридична допомога: Деякі страхові компанії надають додаткові послуги, такі як юридична допомога при розгляді страхового випадку.                                                 Проте автоцивілка не покриває шкоду завдану майну страхувальника, тому витрати пов’язані з власним лікуванням або ремонтом свого автотранспортного засобу буде нести водій самостійно.                  Важливо: Встановлених лімітів виплат на майно потерпілих іноді не вистачає для повного покриття збитків, тому рекомендуємо оформити автоцивілку з додатковим покриттям. Зазвичай на нашому сервісі сума знижки на автоцивілку перекриває вартість додаткового покриття, тож ви отримуєте його фактично безкоштовно!"`,
  },
  {
    question: 'Чи є різниця між паперовим і електронним полісом автоцивілки',
    answer:
      'Ні, електронний поліс автоцивілки має таку ж юридичну силу, як і паперовий варіант. Ви можете показати електронну автоцивілку на екрані телефону або планшету у разі перевірки, або роздрукувати поліс на звичайному папері формату А4. Уся інформація про страховку зберігається в базі даних МТСБУ, тому наявність поліса можна легко перевірити за номером. Автострахування динамічно розвивається, та для зручності клієнтів переходить на електронний формат полісу страхування.',
  },
  {
    question: 'Від чого залежить вартість автоцивілки',
    answer: 'Вартість страховки на авто залежить від типу транспортного засобу, реєстрації власника за техпаспортом, наявності пільг. Також від обраних умов страхування - розміру франшизи, наявності додаткового покриття. Вартість страховки для легкового автомобіля визначається об`ємом двигуна до 1,6л - тип В1, 1,6 - 2,0л - тип В2, 2,0 - 3,0 - тип В3, 3,0 і вище - тип В4 (або електромобілі - В5), Для вантажних автомобілів вартість страховки залежить від вантажопід`ємності, до2х тон - тип С1, чи вище - тип С2 . Для автобусів - кількістю посадкових місць - до 20 тип D1 чи більше - тип D2. Причіп до легкого автомобіля - тип F. Причіп до вантажного автомобіля - тип Е',
  },
  {
    question: 'Як оформити європротокол',
    answer: `
      "Європротокол оформляється {link}   Європротоколом можна скористатися за умов:

        У ДТП немає фізично постраждалих людей чи людей, які загинули:
        Обидва учасники не мають претензій щодо вживання наркотичних, алкогольних або лікарських засобів;
        Обидва учасники згодні з обставинами події;
        Одна із сторін визнала свою провину;
        Обидва учасники мають бути забезпечені полісами ОСЦПВ (автоцивілки);
        Сума матеріального збитку не повинна перевищувати 80000 гривень (на 2024 рік). Після вступу в дію нового закону про автоцивілку, 01,01.2025 ліміт по європротоколу буде дорвнювати встановленим законом сумам відповідальності по автоцивілці.                                     В інших випадках потрібно зателефонувати в страхову компанію та викликати поліцію"
    `,
    linkAttribute: {
      target: '_blank',
      rel: 'nofollow',
      href: 'https://dtp.mtsbu.ua/index.html',
      content: 'за посиланням',
    },
  },
  {
    question: 'Що таке франшиза в автоцивілці',
    answer: `Розмір франшизи в автострахуванні це сума недоплати в разі ДТП потерпілому. Якщо в ДТП завдано збитків декільком автомобілям - сума франшизи компенсується винуватцем кожному потерпілому. Франшиза не розповсюджується на шкоду завдану життю та здоров'ю, тобто компенсується страховою компанією в повному обсязі. Чим більша франшиза тим менше вартість страховки на автомобіль. Франшиза 0 - повна виплата, ви нічого не доплачуєте, а розмір франшизи це і є та сума яку доведеться сплатити потерпілому у випадку ДТП. {link}`,
    linkAttribute: {
      href: 'https://auto-ins.com.ua/pages/franshiza-v-avtocivilci/ ',
      content: 'Детальніше за посиланням',
    },
  },
  {
    question: 'Що робити при дтп',
    answer: `"Безпека понад усе: Увімкніть аварійку, встановіть знак аварійної зупинки, перевірте стан учасників ДТП. Викличте швидку, пожежних або поліцію за потреби.
Документація: Зробіть фото місця ДТП, оформіть європротокол, якщо це можливо [підстави для оформлення європотокола читайте вище], обміняйтесь контактами з іншими учасниками, запишіть свідків.
Страхова компанія: Невідкладно повідомте власну страхову компанію про факт настання ДТП. Надайте всю необхідну інформацію та слідуйте інструкціям, які отримаєте від представника страховика.
ВАЖЛИВО: Якщо без поважних причин не повідомити свого страховика про настання ДТП у триденний термін, то після відшкодування збитків, заподіяних третій особі, страховик має право вимагати від вас компенсації понесених витрат.
Відновлення руху: Після оформлення приберіть місце ДТП, якщо це можливо. Якщо ваш автомобіль не може продовжувати рух, викличте евакуатор, або це зробить страхова компанія, якщо до вашої страховки включений такий сервіс..

Примітка:
Не залишайте місце ДТП.
Перевірте наявність полісу автоцивілки у всіх учасників.
Збережіть всі чеки та документи, пов’язані з ДТП.`,
    linkAttribute: {
      href: 'https://auto-ins.com.ua/pages/sho-robiti-pri-dtp/',
      content: 'Детальніше за посиланням',
    },
  },
  {
    question: 'Як я можу оформити автоцивілку через вашу платформу?',
    answer:
      'Ви можете легко оформити автоцивілку, заповнивши просту форму на нашому сайті. Після введення всіх необхідних даних система автоматично згенерує найкращі пропозиції для вас.',
  },
  {
    question: 'Чи безпечно надавати свої особисті дані на вашому сайті?',
    answer:
      'Так, ми гарантуємо високий рівень захисту ваших особистих даних. Вся інформація передається через захищені з´єднання, і ми не передаємо ваші дані третім особам.',
  },
  {
    question:
      'Як я можу зекономити на оформленні автоцивілки через вашу платформу?',
    answer:
      'Ми пропонуємо вам прямий доступ до найкращих страхових пропозицій без посередницьких витрат, що дозволяє зекономити ваші гроші.',
  },
  {
    question:
      'Чи є підтримка, якщо у мене виникнуть питання або проблеми під час оформлення?',
    answer:
      'Звісно! Наша команда підтримки доступна 24/7 і завжди готова допомогти вам з будь-якими питаннями або проблемами.',
  },
  {
    question:
      'Чи отримаю я нагадування про терміни оплати та продовження автоцивілки?',
    answer:
      'Так, наші спеціалісти будуть надсилати вам сповіщення щодо термінів оплати та продовження автоцивілки, щоб ви завжди були в курсі.',
  },
  {
    question:
      'Які документи мені потрібні для оформлення автоцивілки через ваш сайт?',
    answer:
      'Вам потрібно мати при собі наступні документи: паспорт/ID-карта, посвідчення водія та реєстраційний документ на транспортний засіб. За наявності - пільгове посвідчення на вибір.',
  },
  {
    question: 'Чи можу я оформити автоцивілку для іншої особи?',
    answer:
      'Так, ви можете оформити автоцивілку для іншої особи, але вам потрібно мати всі необхідні документи та інформацію про цю особу та її транспортний засіб.',
  },
  {
    question: 'Чи є у вас мобільний застосунок?',
    answer:
      'Наразі ми працюємо над створенням мобільного застосунку та сподіваємось запустити його найближчим часом. Тим часом ви можете використовувати нашу веб-платформу з будь-якого пристрою з доступом до інтернету.',
  },
];
