import { orderTypes } from './orderTypes';

export const blockContent = {
  [orderTypes.ORDER_GET]: {
    title: 'Підтвердіть укладання договору!',
    descr: 'На ваш телефон буде надіслано повідомлення з кодом.',
    btn: 'Надіслати СМС',
  },
  [orderTypes.ORDER_CHECK]: {
    title: 'Введіть код з повідомлення',
    descr:
      'Введіть і відправте код з повідомлення отриманого в вайбер або смс(6 цифр, відправник EUA)',
    btn: 'Відправити код',
  },
  [orderTypes.ORDER_GET_VCL]: {
    title: 'Підтвердіть придбання додаткового покриття.',
    descr: 'На ваш телефон буде надіслано повідомлення з кодом.',
    btn: 'Надіслати СМС',
  },
  [orderTypes.ORDER_CHECK_VCL]: {
    title: 'Введіть код з повідомлення',
    descr:
      'Введіть і відправте код з повідомлення отриманого в вайбер або смс(6 цифр, відправник EUA) для переходу на сторінку оплати!',
    btn: 'Відправити код',
  },
  [orderTypes.ORDER_PAYMENT]: {
    icon: 'icon-money',
    title: 'Перейдіть на сторінку оплати!',
    descr:
      'Вам потрібно перейти на сторінку оплати для завершення оформлення договору',
    btn: 'Portmone.com',
  },
  [orderTypes.ORDER_EMMITED]: {
    icon: 'icon-check-circle',
    title: 'Дякуємо за замовлення!',
    descr: 'На Вашу електронну пошту надіслано договір страхування.',
    btn: 'На головну',
  },
};
