export const newInfoText = [
  {
    text: '',
    strongText: 'Автострахування онлайн: Купити автоцивілку або КАСКО легко!\n',
    restText:
      'Сьогодні автострахування стало не лише обов’язковим, але й зручним завдяки можливості оформити страховку на авто онлайн. Оберіть свій поліс: автоцивілка, КАСКО, міні каско, асистанс або будь-який інший вид автострахування, що захистить вас від непередбачених витрат у разі ДТП чи інших ризиків.',
  },
  {
    text: 'Автоцивілка — обов’язковий вид автострахування.\n',
    strongText: 'Автоцивілка (ОСЦПВ) — ',
    restText:
      'це обов’язкове страхування відповідальності автовласників. Поліс автоцивілки покриває збитки, завдані третім особам у випадку дорожньо-транспортної пригоди. Завдяки автоцивілці ваша відповідальність перед іншими учасниками дорожнього руху буде компенсована. Купити автоцивілку можна онлайн, що значно полегшує процес.',
  },
  {
    text:
      'Для чого потрібна автоцивілка? Покриття витрат на ремонт пошкодженого автомобіля, виплати постраждалим за лікування та юридичну допомогу.\n' +
      'Переваги онлайн автоцивілки: можливість показати поліс на екрані телефону, економія часу та уникнення черг.\n' +
      'Ключові умови: Автоцивілка прив’язана до автомобіля, а не до водія. Це дозволяє уникнути переоформлення у разі, якщо керує інша особа.',
    strongText: '',
    restText: '',
  },
  {
    // 'Програми КАСКО на авто.\n'
    text: '',
    strongText: '',
    restText: '',
    outsideEl: { name: 'textLink' },
  },
  {
    text:
      'КАСКО — це добровільне страхування вашого авто від будь-яких ризиків: викрадення, протиправних дій, стихійних явищ та інших пошкоджень. КАСКО забезпечує захист автомобіля незалежно від віку, марки та інших характеристик.\n' +
      'Повне КАСКО: покриває всі можливі ризики, страхування на повну вартість авто.',
    strongText: '',
    restText: '',
  },
  {
    text:
      'Міні КАСКО: обмежене страхування, яке покриває лише ДТП, але при цьому має доступну вартість і не потребує огляду автомобіля при оформленні.\n' +
      'Чому вигідно купити страховку авто онлайн?\n' +
      'Оформлення страховки на авто онлайн має багато переваг:',
    strongText: '',
    restText: '',
  },
  {
    text:
      'Економія часу: Оформлення займає лише декілька хвилин.\n' +
      'Знижки та акції: Часто онлайн страхові компанії пропонують знижки.\n' +
      'Простота: Усе, що потрібно, — це доступ до інтернету та VIN-код авто.\n' +
      'Пільги на автоцивілку\n' +
      'Україна передбачає пільги на автоцивілку для певних категорій громадян, зокрема для пенсіонерів, учасників бойових дій, інвалідів війни, постраждалих від Чорнобильської катастрофи. Вони можуть отримати або повне звільнення від сплати, або 50% знижки.',
    strongText: '',
    restText: '',
  },
  {
    text:
      'Пряме врегулювання збитків\n' +
      'З 2025 року в Україні вводиться обов’язкова система прямого врегулювання збитків, яка дозволить потерпілому звертатися до своєї страхової компанії, що значно спрощує та прискорює процес отримання компенсації.',
    strongText: '',
    restText: '',
  },
  {
    text:
      'Європротокол — швидке вирішення після ДТП\n' +
      'Оформлення європротоколу можливе за певних умов, таких як наявність полісу ОСЦПВ в обох учасників ДТП та відсутність постраждалих. Це дозволяє швидко вирішити питання без поліції, заповнивши документи онлайн.',
    strongText: '',
    restText: '',
  },
  {
    text:
      'Вартість автоцивілки: від чого залежить?\n' +
      'Ціна автоцивілки залежить від:',
    strongText: '',
    restText: '',
  },
  {
    text:
      'Типу транспортного засобу;\n' +
      'Об’єму двигуна (чим більше об’єм, тим вища вартість);\n' +
      'Регіону реєстрації власника;\n' +
      'Обраних умов страхування (розмір франшизи, додаткове покриття).',
    strongText: '',
    restText: '',
  },
];

export default newInfoText;
